{
    "title_vehicle_locked": "Vehicle Locked",
    "vehicle_locked": "You have locked your vehicle",
    "title_vehicle_unlocked": "Vehicle Unlocked",
    "vehicle_unlocked": "You have unlocked your vehicle",
    "plate_tooltip": "Plate",
    "key_mapping": "Vehicle Key",
    "command_player_not_found": "The target could not be found",
    "command_help_playerID": "The player ID of the target",
    "command_addkeytoplayer": "Add a key for the car in which the target is located.",
    "command_removekeytoplayer": "Remove all keys for the car in which the target is located.",
    "command_removekeytoplayers": "Remove all keys for the car in which the target is located from all players' inventories.",
    "command_getkeycountfromplayer": "Get the number of keys that exist in the players' inventories for the car in which the target is located.",
    "command_keycount_result_target": "%s keys were found in the inventories of the players",
    "command_keycount_result_plate": "%s keys were found with the plate %s in all inventories of the players",
    "command_keyremove_players": "%s keys were removed with the plate %s in all inventories of the players",
    "command_help_count_add": "Numbers of keys to add.",
    "command_help_block_key": "Prevent the key from being removed from the target's inventory. Use '0' to disable and '1' to enable.",
    "command_block_key_invalid": "The value must be 0 or 1",
    "command_key_has_been_added": "The key for the specific vehicle has been added to the inventory of the target",
    "command_key_not_found": "The key to the vehicle in which the target was, could not be added/removed to the target's inventory. Please enable Debug in the config and looks in the server console for more information",
    "command_not_in_a_vehicle": "The target is not in a vehicle",
    "command_key_has_been_removed": "The key to the vehicle in which the target was, has been removed from their inventory.",
    "command_plate_help": "The plate of the vehicle, 8 characters maximum",
    "command_error": "An error occured with the command. Please enable Debug in the config and looks in the server console for more information"
}